/* 
  Localizable.strings
  O-course

  Created by Erik Aderstedt on 2012-05-25.
  Copyright (c) 2012 Aderstedt Software AB. All rights reserved.
*/

"None" = "None";
"1.1" = "Terrace";
"1.2" = "Spur";
"1.3" = "Re-entrant";
"1.4" = "Earth bank";
"1.5" = "Quarry";
"1.6" = "Earth wall";
"1.7" = "Erosion gully";
"1.8" = "Small erosion gully";